reply.askName=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0438\u043C\u044F?
reply.askNumber=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430?
reply.askLanguage=\u0412\u0430\u0441 \u043F\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043E\u043D\u043B\u0430\u0439\u043D-\u043A\u043E\u043D\u0441\u0443\u043B\u044C\u0442\u0430\u043D\u0442 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 Qbots! \u041F\u0440\u043E\u0441\u0438\u043C \u0412\u0430\u0441 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u044F\u0437\u044B\u043A \u0438\u043D\u0442\u0435\u0440\u0444\u0435\u0439\u0441\u0430
reply.profileFilled=\u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0432\u0430\u0448\u0430 \u0430\u043D\u043A\u0435\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0430 !
reply.aboutBotsMenu=\u0427\u0430\u0442-\u0431\u043E\u0442 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u0438\u043C\u0438 \u0441\u043B\u043E\u0432\u0430\u043C\u0438 \u00AB\u0412\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u044B\u0439 \u0430\u0441\u0441\u0438\u0441\u0442\u0435\u043D\u0442\u00BB \u2014 \u044D\u0442\u043E \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u044B\u0439 \u043C\u0435\u043D\u0435\u0434\u0436\u0435\u0440 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0440\u0430\u0431\u043E\u0442\u0430\u0435\u0442 24 \u0447\u0430\u0441\u0430 \u0432 \u0441\u0443\u0442\u043A\u0438, 7 \u0434\u043D\u0435\u0439 \u0432 \u043D\u0435\u0434\u0435\u043B\u044E \u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0435\u0442 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0437\u0430\u0434\u0430\u0447\u0438: \n \u0420\u0430\u0437\u0433\u0440\u0443\u0437\u0438\u0442 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0439 \u0446\u0435\u043D\u0442\u0440 \u0434\u043E 80% \u0438 \u043E\u0442\u0432\u0435\u0442\u0438\u0442 \u043D\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u044B\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B \n \u041E\u0440\u0433\u0430\u043D\u0438\u0437\u0443\u0435\u0442 \u0438 \u043F\u0440\u043E\u043A\u043E\u043D\u0442\u0440\u043E\u043B\u0438\u0440\u0443\u0435\u0442 \u0440\u0430\u0431\u043E\u0442\u0443 \u0432\u0430\u0448\u0438\u0445 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \n \u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u0442 \u0441\u0447\u0435\u0442\u0430\u043C\u0438, \u0437\u0430\u043A\u0430\u0437\u0430\u043C\u0438 \u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u043A\u043E\u0439 \n \u041F\u0440\u0435\u0437\u0435\u043D\u0442\u0443\u0435\u0442 \u0432\u0430\u0448 \u043F\u0440\u043E\u0434\u0443\u043A\u0442 \u043A\u043B\u0438\u0435\u043D\u0442\u0443, \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u043E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0437\u0430\u043A\u0430\u0437 \u0438 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0435\u0433\u043E \u043E\u043D\u043B\u0430\u0439\u043D \n \u0418\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u044F \u0441\u043E \u0432\u0441\u0435\u043C\u0438 \u043F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u043C\u0438 CRM \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438
reply.aboutCompanyMenu=\u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F Qbots  \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u043E\u0439 \u043F\u043E\u0434\u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043D\u043E\u0433\u043E \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043C\u0435\u0441\u0441\u0435\u043D\u0434\u0436\u0435\u0440\u0430 Telegram. \u041C\u044B \u0440\u0435\u0430\u043B\u0438\u0437\u043E\u0432\u0430\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 50 \u043A\u0440\u0443\u043F\u043D\u044B\u0445 \u043F\u0440\u043E\u0435\u043A\u0442\u043E\u0432 \u0434\u043B\u044F 10 \u043E\u0442\u0440\u0430\u0441\u043B\u0435\u0439 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u043A\u0438 \u043A\u0430\u043A, \u0433\u043E\u0441\u0443\u0434\u0430\u0440\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438, \u043D\u0430\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438. \n \u0410\u0434\u0440\u0435\u0441: 050000, \u0433. \u0410\u043B\u043C\u0430\u0442\u044B, \u0443\u043B. \u0411\u0430\u0439\u0437\u0430\u043A\u043E\u0432\u0430 127, \u043E\u0444\u0438\u0441 4,\u0411\u0418\u041D: 170540017769 \n \u0415-mail: qbots2020@gmail.com, www.qbots.kz \n \u041A\u043E\u043D\u0442\u0430\u043A\u0442\u044B: 8 778 349 97 94 \u041D\u0443\u0440\u043B\u0430\u043D \u0411\u0438\u0438\u043C\u0431\u0435\u0442
reply.callBackHandler=\u0415\u0441\u043B\u0438 \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u043A\u0430\u0437\u0430\u0442\u044C \u00AB\u041E\u0431\u0440\u0430\u0442\u043D\u044B\u0439 \u0437\u0432\u043E\u043D\u043E\u043A\u00BB \u043F\u0440\u043E\u0441\u0438\u043C \u043D\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0412\u0430\u0448\u0435 \u0438\u043C\u044F \u0438 \u043D\u043E\u043C\u0435\u0440 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
reply.showMainMenu=\u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0433\u043B\u0430\u0432\u043D\u044B\u043C \u043C\u0435\u043D\u044E
reply.showHelpMenu=\u0412\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043A\u043D\u043E\u043F\u043A\u0430\u043C\u0438 \u043C\u0435\u043D\u044E \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439
reply.thanks=\u0411\u043B\u0430\u0433\u043E\u0434\u0430\u0440\u0438\u043C \u0437\u0430 \u043F\u0440\u043E\u044F\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0438\u043D\u0442\u0435\u0440\u0435\u0441. \u0412 \u0440\u0430\u0431\u043E\u0447\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u0438 \u043F\u0435\u0440\u0435\u0437\u0432\u043E\u043D\u0438\u0442 \u043D\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0412\u0430\u043C\u0438 \u043D\u043E\u043C\u0435\u0440
reply.about=\u0427\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0437\u043D\u0430\u0442\u044C?